quest_system_1353010823_name=^?^Break the Orinoko Siege
quest_system_1353010823_stage_0=^?^Break the siege on Castle Orinoko.<br>Killed troops: [count]/4.
quest_system_1353010823_task=^?^You must break the siege on Castle Orinoko.
